
/* Class = "NSWindow"; title = "Collage spécial"; ObjectID = "5"; */
"5.title" = "Collage spécial";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Méthode de collage"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Méthode de collage";

/* Class = "NSButtonCell"; title = "Échanger les médias avec l’objet existant"; ObjectID = "10"; */
"10.title" = "Échanger les médias avec l’objet existant";

/* Class = "NSButtonCell"; title = "Insérer dans la zone de temps"; ObjectID = "11"; */
"11.title" = "Insérer dans la zone de temps";

/* Class = "NSButtonCell"; title = "Écraser dans la zone de temps"; ObjectID = "16"; */
"16.title" = "Écraser dans la zone de temps";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100015"; */
"100015.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Méthode de collage :"; ObjectID = "100025"; */
"100025.title" = "Méthode de collage :";
